{
  "places": [
    {
      "name": "Asador Etxebarri",
      "description":"What makes it special: Chef Victor Arguinzoniz has a remarkable ability to coax out explosive flavour from seemingly simple ingredients, most of which are grilled over an open hearth. What’s on the menu: The restaurant respects the intrinsic natural flavours of local produce and delicately urges each ingredient to show its potential: goat’s milk churned into ethereal butter, green peas amplified in their own juice, beef dry aged for so many days it bites with umami. Arguinzoniz cooks vegetables and proteins on a range of charcoals he makes from a variety of woods, kissing most plates with at least a suggestion of smoke.",
      "location": {
        "country": "Spain",
        "city": "Axpe"
      },
      "image": "https://cdn.shortpixel.ai/client/q_lossy,ret_img,w_1024,h_741/http://www.lamejorchuletadebilbao.com/wp-content/uploads/2015/02/etxebarri-1024x741.jpg"
    },
    {
      "name": "Central",
      "description":"What makes it special: Chefs Virgilio Martínez and Pía León’s flagship restaurant is a shrine to everything that is Peruvian,\n    including many ingredients that are seldom served elsewhere.\n    The husband-and-wife team have been travelling the length and breadth of the country for several years to source interesting and unique produce from land,\n    sea and mountains.",
      "location": {
        "country": "Peru",
        "city": "Lima"
      },
      "image": "https://www.theworlds50best.com/filestore/jpg/Central-WORLD-2019-DISH1-min.jpg"
    },
    {
      "name": "Gaggan",
      "description":"Best Restaurant in Asia: For four years in a row (2014-2018), Gaggan was voted No.1 in Asia’s 50 Best Restaurants, a testament to the constant innovation and improvement at this ever-evolving hub of creativity. El Bulli-influenced chef Gaggan Anand serves up a menu of 25 or more courses of rapid-fire small bites, many of which are eaten with the hands.",
      "location": {
        "country": "Thailand",
        "city": "Bangkok"
      },
      "image": "https://www.theworlds50best.com/filestore/jpg/Gaggan-WORLD-2019-DISH2.jpg"
    },
    {
      "name": "Mirazur",
      "description": "What makes it special: Unrivalled views of the French Riviera,\n    three levels of cascading vegetable gardens churning out the sweetest produce and a team of outrageously talented cooks\n    and front-of-house staff combine to make Mirazur the ultimate restaurant experience.\n    Mauro Colagreco’s unique cuisine is inspired by the sea, the mountains and the restaurant’s own gardens,\n    including Menton’s emblematic citrus fruits.",
      "location": {
        "country": "France",
        "city": "Menton"
      },
      "image": "https://www.theworlds50best.com/filestore/jpg/Mirazur-WORLD-2019-INTERIOR.jpg"
    },
    {
      "name": "Noma",
      "description":"What’s the story: The original Noma was, undoubtedly, one of the most important restaurants of its generation.\n    With his food, René Redzepi developed a new genre of cuisine. New Nordic cookery looks back to look ahead;\n    digging deeper than seasonality to explore unsung foraged products, while seamlessly weaving in a study of fermentation.\n    Redzepi’s visionary approach to celebrating terroir via ingredient-focused,\n    minimalist plates earned the first incarnation of Noma the title of The World’s Best Restaurant in four years: 2010, 2011, 2012, and 2014.",
      "location": {
        "country": "Denmark",
        "city": "Copenhagen"
      },
      "image": "https://www.theworlds50best.com/filestore/jpg/Noma-WORLD-2019-INTERIOR.jpg"
    },
    {
      "name": "Arpège",
      "description":"What’s it all about? Vegetables, in short. Passard famously in 2001 announced that Arpège – until then a meat institution – was turning vegetarian, and although meat has since returned to the restaurant in smaller quantities, vegetables still take the main stage. They arrive daily from Passard’s own farms and appear on diners’ plates soon after.",
      "location": {
        "country": "France",
        "city": "Paris"
      },
      "image": "https://www.theworlds50best.com/filestore/jpg/Arpege-WORLD-2019-Dish1-min.jpg"
    }
  ]
}